import { image, title } from "framer-motion/client";
import React from "react";
import christophe from "./../Image/Christophe.png";
import Chorfi from "./../Image/chorfi-abde.jpeg";
import Jalil from "./../Image/Jalil-Nour.jpg";
import Rahmouni from "./../Image/Rahmouni_eltayeb.jpg";
import Ali from "./../Image/Ali-Safi.jpg";
import Khadija from "./../Image/Khadija-Benlamine.jpg";
import mohamed_mehdi_bensaid from "./../Image/Mohamed-Mehdi-Bensaid.webp";
import Tahar from "../Image/tahar-benredjeb.jpg";
import ImaneBennani from "../Image/imane-bennani.jpg";
import hanaeBekakri from "../Image/hanae-bekkari.jpg";
import rachidMaalal from "../Image/Rachid-Maalal.jpg";
import payenFrançoise from "../Image/françoise-payen.jpg";
import bouselaham from "../Image/Bouselham-Daif.jpg";
import lahrach from "../Image/Abderrahim-Lahrach.jpg";
import Hassan from "../Image/hassan.jpg";
import AgnèsHumruzian from "../Image/Agnès-Humruzian.jpg";

import { v4 as uuidv4 } from "uuid";

export const prefaces = [
  {
    id: uuidv4(),
    slug: "mohammed-mehdi-bensaid",
    nom: "محمد مهدي بنسعيد",
    image: mohamed_mehdi_bensaid,
    role: "وزير الشباب والثقافة والاتصال",
    title: "المهرجان الدولي للأفلام الأثرية والتراثية",
    description: (
      <>
        على الحدود الفاصلة بين السينما والبحث العلمي والالتزام الثقافي والمدني،
        شقّ الفيلم الوثائقي لنفسه مساراً فريداً وزاخراً بالتنوع، ولا يزال دوره
        بوصفه ركيزةً للتلاحم الاجتماعي والحوار بين الثقافات والنقاش المدني يتعزز
        يوماً بعد يوم. <br />
        <br />
        منذ نشأته، انصبّ اهتمام الفيلم الوثائقي على التراث الثقافي، ولا سيما
        مظاهره الأثرية الكبرى. غير أن نظرة الوثائقي دأبت على رفض الصورة النمطية
        والزخرفة السطحية؛ إذ رسالته الحقيقية هي إعطاء التراث صوته، مهما كان
        عابراً وهشاً. فقد أدرك الفيلم الوثائقي في وقت مبكر قيمة الإثنولوجيا
        والحياة اليومية وسائر عناصر التراث غير المادي، واعتبرها جديرةً بالاهتمام
        بالقدر ذاته الذي تستحقه أعظم المعالم والصروح. هذه النظرة الاستشرافية
        للفيلم الوثائقي سبقت الاعتراف العالمي واهتمام الجمهور العريض بالثقافة في
        أكثر جوانبها تنوعاً وأقلها إثارةً. <br />
        <br />
        وبتنظيمه المهرجانَ الدولي الأول للأفلام الأثرية والتراثية (FIFAP)
        بالرباط، يُقدّم مركز الدراسات والأبحاث للتراث الأثري والأنثروبولوجي
        لجبال الأطلس المتوسط (CERPAAM) تحيةً ثلاثية: للسينما الوثائقية، وللتراث
        المغربي، ولذلك الجزء الرائع من ماضينا الذي بدأنا نكتشفه تدريجياً
        ونُقدّره، ألا وهو تراثنا ما قبل التاريخي. فهذه الدورة الأولى التي اتخذت
        من موضوع « أفريقيا الشمالية: إعادة كتابة التاريخ الإنساني » شعاراً لها،
        تُسلط الضوء على الاكتشافات الأثرية المتنامية في المغرب، مؤكدةً مكانته
        بوصفه أحد مهاد الإنسانية. <br />
        <br />
        في ظل القيادة المستنيرة لصاحب الجلالة الملك محمد السادس، أيده الله،
        انخرطت المملكة المغربية انخراطاً راسخاً في مسيرة نهضة شاملة تجعل من
        الثقافة ركيزةً لازدهارها. فالتراث بشقيه المادي وغير المادي بات اليوم
        دعامةً محوريةً في سياساتنا العامة. وفي الوقت ذاته، يُولى اهتمامٌ بالغ
        للصناعات الثقافية والإبداعية مع السينما بوصفها قاطرتها. وبتكريسه الفيلمَ
        الوثائقي، ولا سيما الوثائقي المتعلق بالتراث الأثري، يُجمع FIFAP بين هذه
        الاهتمامات المغربية المتعددة، وسيُصبح موعداً لا غنى عنه، لا سيما أنه
        الأول من نوعه في أفريقيا والعالم العربي. <br />
        <br />
        إن الفيلم الوثائقي ليس استعادةً باردة للأحداث؛ بل هو عمل فنانين ومبدعين،
        يحمل رؤية خاصة وبالتالي تأويلاً للتراث. وبإتاحة الفرصة لرؤية الماضي
        الإنساني الغني والاستماع إليه، ولا سيما ما قبل تاريخنا، سيُشارك المبدعون
        المدعوون إلى هذه الدورة الأولى جمهور الرباط شغفهم وحساسيتهم وانخراطهم في
        خدمة فضاء عام مستنير، متجذر في ماضيه ومنفتح على العالم. <br />
        <br />
        ستُعزز الجوائز التي ستمنحها لجان التحكيم المختلفة، ومنها لجنة تحكيم
        طلابية، هذه الديناميكية الانفتاحية والتجذّرية. لا سيما أن العلاقة التي
        ينسجها الوثائقي مع موضوعاته قد تجعل منه أداةً فعّالة للتنمية. وبإتاحته
        لمختلف الجمهور إعادة التواصل مع عناصر التراث، يغدو الوثائقي في نهاية
        المطاف فناً يُعيد كتابة روايات الأقاليم والمجتمعات، ويُقرّب بينها
        ويُحفّزها على الحوار. <br />
        <span className="text-center font-bold py-4 text-2xl">
          مشاهدة ممتعة للجميع!
        </span>
      </>
    ),
    route: "preface",
  },
  {
    id: uuidv4(),
    slug: "rachid-maalal",
    nom: "رشيد مالال",
    image: rachidMaalal,
    role: "مدير شركة التنمية الجهوية للرباط",
    title: "تقديم شركة التنمية الجهوية الرباط جهة التراث التاريخي (RRPH)",
    description:
      "يسعدنا بالغ السعادة أن تنضم شركة التنمية الجهوية الرباط جهة التراث التاريخي (RRPH) إلى الدورة الأولى للمهرجان الدولي للأفلام الأثرية والتراثية بالرباط. هذا الحدث الكبير الذي يُقام في عاصمة المملكة، المصنفة ضمن قائمة التراث العالمي لليونسكو، يجسّد الالتزام المتواصل للفاعلين المحليين بتثمين التراث الثقافي والتاريخي والتعريف به. يحمل الموقع المصنّف 'الرباط، عاصمة حديثة ومدينة تاريخية: تراث مشترك' طبقاتٍ متراكمة من التاريخ والذاكرة الجماعية. ومن بين جواهره يبرز الموقع الأثري شالة، أحد المكونات الثماني للموقع المصنّف، شاهداً فريداً على الثراء التاريخي لمدينتنا ودورها المحوري في صون الماضي. يُقدّم المهرجان تشكيلةً استثنائية من الأفلام الوثائقية التي تستكشف ثراء التراث الأثري العالمي. وكل عرض دعوةٌ للاكتشاف والتأمل والإعجاب بعبقرية الحضارات الغابرة وإبداعها. وبوصفها شريكاً في هذه الدورة الأولى، تؤكد RRPH التزامها بصون التراث والنهوض به، وتأمل أن يُسهم هذا الحدث في تحسيس شريحة واسعة من الجمهور بأهمية الحفاظ على إرثنا وتوارثه للأجيال القادمة. نتمنى لجميع المشاركين مهرجاناً حافلاً بالاكتشافات والمشاعر، ونتوجه بالشكر الجزيل للمنظمين وكل من أسهم في إنجاح هذا الحدث الاستثنائي. ",
    route: "preface",
  },
  {
    id: uuidv4(),
    slug: "agnes-humruzian",
    nom: "أنييس هومروزيان",
    image: AgnèsHumruzian,
    role: "المديرة العامة للمعهد الفرنسي بالمغرب",
    description: (
      <>
        من الجدران السميكة لمسجد تينمل الشامخ في ربوع الأطلس، إلى أعمدة وليلي
        الملتوية، مروراً بالنقوش الصخرية المثيرة للدهشة في أيت واعزيك، لا تعدم
        الأمثلة على الثراء التراثي والأثري للمغرب. غير أن هذا الإرث التاريخي
        الاستثنائي لا يزال مجهولاً لدى شريحة واسعة من الجمهور، وهو واقع يأتي
        إطلاق الدورة الأولى للمهرجان الدولي للأفلام الأثرية والتراثية (FIFAP)
        ليعالجه. <br />
        <br /> بإبراز مواقع وأماكن بارزة في تاريخ المغرب كبقية حوض البحر
        المتوسط، سيُتيح FIFAP للجمهور اكتشاف مواقع أثرية وتراثية لا تزال تفتقر
        أحياناً إلى الشهرة الكافية. في زمن تتعرض فيه العلوم ومكتسباتها للطعن
        والتشكيك بصفة متزايدة، يُشكّل هدف الوساطة الثقافية الذي يتبناه FIFAP
        رهاناً جوهرياً وأولويةً قصوى. إن المعرفة بالماضي لا يمكن أن تبقى حبيسة
        قاعات الجامعات وأعمدة المجلات المتخصصة؛ بل يجب أن تُتقاسم داخل المجتمع
        وتُسهم في فهم أعمق للعالم من حولنا. وفي هذا المسار لنقل المعرفة، يحتل
        الفيلم الوثائقي مكانةً لا تُنكر: فهو عند تقاطع المقاربات الفنية
        والتربوية والعلمية، وسيلة وساطة جذابة وفي متناول الجميع. <br />
        <br />
        بيد أن نشر هذه الأفلام لا يعني الإسهام في تبادل المعرفة فحسب، بل يعني
        أيضاً تثمين العمل النفيس للباحثين والعلماء والمخرجين والسينمائيين.
        والتذكير بأهمية التعاون الدولي في مجال البحث: فالاكتشافات الأثرية
        والتقدم العلمي هي ثمرة فرق بحثية متعددة الأصول ومتكوّنة في بلدان مختلفة
        كثيرة. ويشهد تكريم المهرجان لعالم الأحياء القديمة الفرنسي إيف كوبانس على
        الدور المحوري للتعاون الدولي في مجال البحث، ومنه الروابط المتميزة التي
        تجمع الفرق العلمية المغربية والفرنسية في الميدان الأثري. <br />
        <br />
        عند ملتقى هذه الرهانات المختلفة، يمثّل FIFAP فرصةً نادرة للتبادل والتعلم
        والاكتشاف، فضلاً عن الانبهار بثراء وجمال التراث التاريخي للإنسانية.
      </>
    ),
    route: "preface",
  },
  {
    id: uuidv4(),
    slug: "khadija-benlamine",
    nom: "خديجة بنلمين",
    image: Khadija,
    title: "علم الآثار، بعض المعالم التاريخية",
    role: "مديرة المهرجان",
    description: (
      <>
        أُجريت أولى الحفريات الأثرية في موقعَي وليلي وليكسوس بين عامَي 1885
        و1889 على يد هنري دو لا مارتينيير الذي أصدر عدة مؤلفات عن المغرب. وعقب
        إرساء نظام الحماية الفرنسية على المغرب، أُطلقت بعثات أثرية للكشف عن
        الكنوز الأثرية والتراثية للبلاد. وفي عام 1931، تأسّس أول متحف أثري
        بالرباط وأُنشئت مصلحة الآثار. وتعيّن انتظار المرسوم الوزاري الصادر في 31
        يناير 1985 ليفتح المعهد الوطني لعلوم الآثار والتراث أبوابه، بهدف تكوين
        الطلاب من جهة، وتشجيع البحث الأثري والنهوض به من جهة أخرى. وعلى مدى
        ثلاثين سنة، أسفرت برامج بحثية عديدة يقودها علماء آثار مغاربة، كثيراً ما
        يتعاونون مع مؤسسات أجنبية، عن اكتشافات بالغة الأهمية. <br /> <br /> من
        أبرز هذه الاكتشافات: العثور على أقدم عناصر الزينة في العالم داخل كهف
        بيزمون (الصويرة) يعود تاريخها إلى أكثر من 145,000 سنة؛ والكشف عن أقدم
        أدوات لصنع الملابس في المغرب، يبلغ عمرها 120,000 سنة، في كهف المهرّبين
        قرب الرباط؛ فضلاً عن اكتشاف أقدم عملية تردين جمجمة معروفة حتى اليوم
        (12,000 سنة قبل الحاضر) في كهف تافوغالت بمنطقة بني سناسن. ومواقع أخرى
        عديدة معترف بها، لا سيما الكهوف، تحتوي على أعمال فنية صخرية ولوحات ونقوش
        ومنحوتات متقنة.
      </>
    ),
    description2: (
      <>
        خلال السنوات الأخيرة، تتسارع وتيرة الاكتشافات الأثرية؛ إذ أثار اكتشاف
        بقايا أسلاف الإنسان في جبل إيغود، أقدم أفراد الهومو سابيانس المؤرَّخين
        بأكثر من 315,000 سنة، اهتماماً عالمياً واسعاً. كما جدّدت نتائج فريق بحثي
        مغربي-بريطاني-إيطالي في موقع وادي بهت، الذي يُعدّ أحد أقدم مواقع إنتاج
        الحبوب والفخار، المعرفةَ بتعقيد شمال غرب أفريقيا في نهاية العصر الحجري
        الحديث وتفاعلاته مع شبه الجزيرة الإيبيرية. وكشف فريق من علماء الآثار
        بقيادة الأستاذ يوسف بوكبوط من المعهد الوطني لعلوم الآثار والتراث (INSAP)
        عن أول قرية بدائية التاريخ معروفة في المغرب العربي، تقع في موقع كاش كوش
        بإقليم تطوان. هذا الاكتشاف يُعيد النظر في المسلّمات المتعلقة بتطور
        المجتمعات شمال أفريقية قبل وصول الفينيقيين. <br />
        <br />
        تُوِّج الزخم الأثري المغربي بحصوله في الملتقيات الأثرية النربونية على
        جائزة 2024 لصون التراث الأثري المتوسطي عبر الدراسة، التي مُنحت للبعثة
        الأثرية الفرنسية-المغربية المشتركة « المقدسات والحصون الموحدية ». <br />
        <br />
        الرباط، مدينة النور وعاصمة المغرب، أسّسها الموحّدون في القرن العاشر
        الميلادي في عهد عبد المؤمن (1133-1163م). وتحت دفع يعقوب المنصور
        (1184-1199م)، عرفت المدينة ازدهاراً كبيراً؛ إذ شيّد سوراً عظيماً تتخلله
        أبراج وتخترقه خمسة أبواب، وبنى مسجد حسان الشهير الذي تُشبه مئذنته مآذنة
        الكتبية في مراكش والخيرالدا في إشبيلية. وشيّد سيدي محمد بن عبد الله في
        القرن الثامن عشر قصراً ملكياً بها. وستُرفع المدينة إلى مرتبة عاصمة
        البلاد عام 1912. <br />
        <br />
        يمتد تاريخ الرباط إلى ما قبل 400,000 سنة بوجود آثار إنسان الجاوا (سلا
        والرباط-كبيبات). وقد كشفت كهوف الساحل الأطلسي أيضاً عن رفات بشرية تنتمي
        إلى حضارة أتيرية خاصة بشمال أفريقيا تعود إلى أكثر من 92,000 سنة. أما
        المجمع الأثري لشالة، المطلّ على تلة تُهيمن على وادي أبي رقراق، فيتشكّل
        من مقبرة مرينية والمدينة الرومانية القديمة سالا، ويُحيط به سور يحتضن
        مسجداً ومدرسةً وضريحاً وكابيتول وحمامات وقوساً للنصر. <br />
        <br />
        تسعة مواقع مغربية مُدرجة على قائمة التراث العالمي لليونسكو. خمسة عشر
        عنصراً أخرى مصنّفة ضمن التراث غير المادي للإنسانية. شواهد على حضارات
        غابرة تمتلك قيمة ثقافية وعلمية استثنائية، تُجسّد تفرّد المغرب وأصالته.
        خديجة بنلمين، مديرة FIFAP.{" "}
      </>
    ),
    route: "preface",
  },
  {
    id: uuidv4(),
    slug: "editorial",
    nom: "خديجة بنلمين وطاهر بن رجب",
    image: Khadija,
    image2: Tahar,
    title: "افتتاحية",
    // role: "مدير شركة التنمية الجهوية للرباط",
    description: (
      <>
        على الرغم من هذا الثراء، يظل التراث الثقافي المغربي مجهولاً لدى عموم
        الجمهور والفاعلين المحليين والجهويين، إذ يبقى حبيس المؤتمرات والملتقيات
        العلمية. وعدم توظيفه بالقدر الكافي يحول دون أن يشكّل رافعةً للتنمية
        المستدامة. بيد أن الوساطة التراثية، شاغل الأثريين والفاعلين الثقافيين،
        تطرح تساؤلات تتعلق بالوساطة العلمية وتندرج ضمن مقاربة تواصلية. إذ إن
        إبراز التراث قد يُبنى حول روايةٍ وطنية تُرسّخ علاقتنا بماضينا. ويُشكّل
        الفيلم الوثائقي أحد أكثر وسائل الوساطة جاذبيةً، <br />
        <br />
        ولهذا السبب انخرط مركز الدراسات والأبحاث للتراث الأثري والأنثروبولوجي
        لجبال الأطلس المتوسط (CERPAAM)، الذي يسعى إلى مخاطبة جمهور عريض، في
        مغامرة إنشاء المهرجان الدولي للأفلام الأثرية والتراثية بالرباط (FIFAP)
        الذي تُقام دورته الأولى في الفترة الممتدة من 23 إلى 26 أبريل 2025.{" "}
        <br />
        <br />
        استفاد CERPAAM من دعم مهرجان أميان للأفلام الأثرية المنعقد منذ أكثر من
        ثلاثين عاماً، مما يُؤطّر هذه التجربة ضمن سياسات التعاون الثقافي
        الفرنسي-المغربي الراهنة. ويُصبح FIFAP بذلك الملتقى الأول للمحترفين
        العاملين في السينما الوثائقية الأثرية والتراثية في أفريقيا والعالم
        العربي. وبهذه الصفة، يلتحق بشبكة مهرجانات الأفلام الأثرية المنعقدة في
        نربون وبيش ميرل بفرنسا، وأويالسو بإسبانيا، وروفيريتو وفلورنسا وليكوديا
        إيوبيا بإيطاليا، وأثينا باليونان، ونيون بسويسرا، وسبليت بكرواتيا،
        وأركايوس بالولايات المتحدة الأمريكية. <br />
        <br />
        واحد وثلاثون فيلماً وثائقياً، منها تسعة عشر في المسابقة الرسمية، تتناول
        في معظمها المستجدات الأثرية في حوض البحر المتوسط، ستنقلكم عبر الزمن
        بحثاً عن أسلافنا الأقدمين. وسيُشارك المخرجون والأثريون الجمهورَ شغفهم
        ومعارفهم في هذه الرحلة الأثرية البصرية والسمعية. وستُتناول مختلف موضوعات
        ما قبل التاريخ بإسهاب. ومن الطبيعي أن تُكرَّس جلسة الافتتاح، التي تتمحور
        حول موضوع « أفريقيا الشمالية: إعادة كتابة التاريخ الإنساني »، لاكتشاف
        جبل إيغود. <br />
        <br />
        وخلال المهرجان، ستُقدَّم عدة مداخلات وفاءً بعالم الأحياء القديمة وعلم
        الإنسان البدائي إيف كوبانس، صديق المغرب. كما سيُعرض على الجمهور محاضرتان
        وتقديم كتاب. <br />
        <br />
        باسم فريق FIFAP، خديجة بنلمين مديرة FIFAP، طاهر بن رجب مدير مهرجان أميان
        للأفلام الأثرية.
      </>
    ),
    route: "preface",
  },
];

export const comiteDorganisation = [
  {
    id: uuidv4(),
    slug: "khadija-benlamine-comite",
    nom: "خديجة بنلمين",
    image: Khadija,
    description:
      "مديرة المهرجان. عالمة آثار مغربية متخصصة في الآثار الجنائزية لحقب ما قبل التاريخ في شمال أفريقيا. أمينة مال اللجنة المغربية للمجلس الدولي للمواقع والمعالم (إيكوموس-المغرب) والأمينة العامة لمركز الدراسات والأبحاث للتراث الأثري والأنثروبولوجي لجبال الأطلس المتوسط.",
    nationalite: "(المغرب)",
    route: "members",
    role: "مديرة المهرجان",
  },
  {
    id: uuidv4(),
    slug: "tahar-benredjeb-comite",
    nom: "طاهر بن رجب",
    image: Tahar,
    description:
      "مهندس دراسات في المديرية الجهوية للشؤون الثقافية لمنطقة هوت-دو-فرانس (مصلحة الآثار الجهوية) من 1977 إلى 2022. يتولى منذ عام 1990 إدارة مهرجان أميان للأفلام الأثرية الذي أقام دورته الثامنة عشرة مؤخراً.",
    nationalite: "(فرنسا)",
    route: "members",
    role: "المدير المشارك للمهرجان",
  },
  {
    id: uuidv4(),
    slug: "nadia-achour",
    nom: "نادية عاشور",
    image: null, // À remplacer par l'image correspondante
    description:
      "معمارية ومخططة عمرانية تمتد تجربتها لأكثر من 30 عاماً في التخطيط الحضري بالمغرب. كرّست معظم مسيرتها المهنية في شركة تهيئة الرياض (مجموعة CDG)، حيث أشرفت على مشاريع حضرية هيكلية بالرباط، لا سيما تطوير حي الرياض الذي صُمّم بوصفه 'مدينة جديدة'.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "meryem-ait-ouali",
    nom: "مريم آيت والي",
    image: null, // À remplacer par l'image correspondante
    description:
      "أستاذة جامعية في جامعة سيدي محمد بن عبد الله بفاس، تتمحور أبحاثها حول إشكاليات الرقمنة والتنمية المستدامة والمدن الذكية وريادة الأعمال، في ظل منظور حوكمة التنمية الترابية.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "fadhila-chebbi",
    nom: "فضيلة شبي",
    image: null, // À remplacer par l'image correspondante
    description:
      "انخرطت في وقت مبكر في المجال الثقافي، أولاً كمديرة إدارية، ثم في مهام متنوعة: مسؤولة صحفية، ومسؤولة عن الرعاية، ومسؤولة إنتاج، ومساعدة إخراج مسرحي، لتتخصص في إنتاج الفنون الحية وتوزيعها في فرنسا.",
    nationalite: "(فرنسا)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "bouselham-daif",
    nom: "بوسلهام الضيف",
    image: bouselaham,
    description:
      "كاتب ومخرج مسرحي، خريج المعهد العالي للفن الدرامي والتنشيط الثقافي، أخرج عدة مسرحيات وشارك في مهرجانات بفرنسا وتونس والجزائر ومصر وسوريا والأردن والعراق.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "basma-elalj",
    nom: "بسمة العلج",
    image: null, // À remplacer par l'image correspondante
    description:
      "خريجة المعهد العالي للفن الدرامي والتنشيط الثقافي (ISADAC)، عملت وسيطةً ثقافيةً في مركز نجوم المدينة - مؤسسة علي زاوا، حيث أسهمت في تطوير مشاريع فنية وثقافية ذات أثر اجتماعي بالغ.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "djillali-hadjouis",
    nom: "جيلالي حجويس",
    image: null, // À remplacer par l'image correspondante
    description:
      "عالم في علم الأحياء القديمة وعلم الأجداد الأحفوري وعلم أمراض العصور القديمة، حاصل على شهاداته من المتحف الوطني للتاريخ الطبيعي بباريس وجامعتَي بيير وماري كوري-باريس السادسة وبيربينيان. شغل منصب عالم الآثار الإقليمي لفال-دو-مارن وهو مدير أبحاث فخري في المركز الوطني للبحث في عصور ما قبل التاريخ وعلم الإنسان والتاريخ، طويلاً ما ارتبط بالمركز الوطني للبحث العلمي والمتحف الوطني للتاريخ الطبيعي، فضلاً عن كونه أستاذاً مشاركاً في الجامعات.",
    nationalite: "(فرنسا)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "nour-eddine-jallil",
    nom: "نور الدين جليل",
    image: Jalil,
    description:
      "أستاذ في المتحف الوطني للتاريخ الطبيعي ومنتسب إلى مركز أبحاث علم الأحياء القديمة-باريس التابع للمركز الوطني للبحث العلمي في فرنسا. يتخصص في الزواحف الأحفورية. وبالإضافة إلى نشاطه في المتحف الوطني للتاريخ الطبيعي، يظل مرتبطاً بعمق بصون التراث الجيولوجي المغربي والنهوض به.",
    nationalite: "(المغرب-فرنسا)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "abderrahim-lahrach",
    nom: "عبد الرحيم لحراش",
    image: lahrach,
    description:
      "أستاذ التعليم العالي في جامعة سيدي محمد بن عبد الله، ومدير المدرسة الوطنية للعلوم التطبيقية بفاس، ورئيس مركز الدراسات والأبحاث للتراث الأثري والأنثروبولوجي لجبال الأطلس المتوسط.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو اللجنة",
  },
  {
    id: uuidv4(),
    slug: "francoise-payen",
    nom: "فرانسواز بايان",
    image: payenFrançoise,
    description:
      "رئيسة CIRAS، تُشرف على جميع الجوانب التنظيمية واللوجستية لمهرجان أميان للأفلام الأثرية. عملت لسنوات طويلة في مجال علم النقود الرومانية.",
    nationalite: "(فرنسا)",
    route: "members",
    role: "عضو اللجنة",
  },
];

export const memberJury = [
  {
    id: uuidv4(),
    slug: "rachid-benzine",
    nom: "رشيد بنزين",
    image: null, // À remplacer par l'image correspondante
    description:
      "رئيس لجنة التحكيم. عالم في السياسة والدراسات الإسلامية، وباحث مشارك في مؤسسة بول ريكور. وروائي. تتمحور أعماله حول الصلة بين السرديات ونظريات الاعتراف. كتب للمسرح والسينما (عمر سي، جوليان شنابيل وغيرهم...). ترجمت آخر رواياته 'الرجل الذي يقرأ الكتب' إلى 20 لغة.",
    nationalite: "(المغرب)",
    route: "members",
    role: "رئيس لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "fouad-laroui",
    nom: "فؤاد العروي",
    image: null, // À remplacer par l'image correspondante
    description:
      "كاتب واقتصادي ومهندس مغربي-هولندي. مؤلف غزير الإنتاج باللغة الفرنسية، اشتُهر بروح دعابته اللاذعة وسخريته في معالجة موضوعات الهوية والمنفى والتحيزات الثقافية. حائز جائزة غونكور للرواية القصيرة عام 2013 عن 'المصير الغريب للسيد بشري'، يُقيم حالياً في أمستردام حيث يُدرّس الأدب والاقتصاد القياسي.",
    nationalite: "(المغرب-هولندا)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "amal-ayouch",
    nom: "أمل عياش",
    image: null, // À remplacer par l'image correspondante
    description:
      "شخصية بارزة في السينما والمسرح المغربيَّين. درست الصيدلة قبل أن تختار خشبة المسرح لتصبح ممثلةً ملتزمة، ونالت جوائز عديدة عن أدوارها التي تجسّد نساءً قويات ومعقّدات. عُرفت على مستوى عالمي بتعاونها مع مخرجين من أمثال نبيل عياش (خيول الإله) وفريدة بنليزيد، وبنضالها من أجل حقوق المرأة والثقافة.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "hanae-bekkari",
    nom: "هناء بكاري",
    image: hanaeBekakri,
    description:
      "معمارية منخرطة في إعادة تواصل السكان مع التراث والفضاء المبني. عضو فاعل في مؤسسة طنجة المدينة منذ أكثر من 20 عاماً، ومنتسبة إلى باب مرشان. شاركت في برنامج مدينتي أجمل وتنسج علاقات وثيقة مع النساء في الوسط القروي بمنطقة الحوز.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "hasna-chennaoui",
    nom: "حسناء شناوي",
    image: null, // À remplacer par l'image correspondante
    description:
      "عالمة مغربية ذات شهرة عالمية، متخصصة في النيازك وعلم الكواكب. أستاذة في جامعة الحسن الثاني بالدار البيضاء، وأول امرأة في أفريقيا والعالم العربي تحصل على دكتوراه دولة في النيازك. تُلقّب بـ'أم النيازك' في المغرب، وترأس مؤسسة الطريق وتعمل بنشاط على صون التراث الجيولوجي وتعزيز البحث الفضائي.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "francois-djindjian",
    nom: "فرانسوا جانجيان",
    image: null, // À remplacer par l'image correspondante
    description:
      "عالم في عصور ما قبل التاريخ، متخصص في العصر الحجري القديم الأعلى الأوروبي، مع اهتمام خاص بتصنيف المخلفات المادية وطرائق الصنع. عضو في الاتحاد الدولي لعلوم ما قبل التاريخ وعصور بداية التاريخ، أدار لجنة المناهج ونظريات الآثار وانتُخب رئيساً لها عام 2001. وشارك في إصلاح هذا الاتحاد عام 2006، وأصبح أمينه للمال عام 2011 ثم رئيسه من 2018 إلى 2023.",
    nationalite: "(فرنسا)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "abdelkhalek-lemjidi",
    nom: "عبد الخالق لمجيدي",
    image: null, // À remplacer par l'image correspondante
    description:
      "باحث شغوف ومستكشف ميداني مُكرَّس لدراسة التنوع البيولوجي في البيئات الجافة. يجمع بين خبرة علمية متينة وحضور دائم في الميدان لتوثيق الأنواع الحيوانية وحمايتها. يسعى من خلال أبحاثه وبعثاته في التضاريس الصخرية إلى نقل فهم أعمق للنظم البيئية والتوعية بصون التراث الطبيعي.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
  {
    id: uuidv4(),
    slug: "tarik-zoubdi",
    nom: "طارق زبدي",
    image: null, // À remplacer par l'image correspondante
    description:
      "معماري مغربي بارز ورائد في العمارة المعاصرة الملتزمة. مقيم في الدار البيضاء، عُرف بمقاربته الشعرية والاجتماعية التي تُفضّل استخدام المواد المحلية وجمالية رصينة. نال اعترافاً دولياً بفضل مشاريع من قبيل مدرسة المجمع الشريف للفوسفات (OCP) بالجديدة، التي أكسبته تمييزات عالمية عديدة لتصميمها المبتكر والمستدام.",
    nationalite: "(المغرب)",
    route: "members",
    role: "عضو لجنة التحكيم",
  },
];
